<template lang="pug">
section
  header: mast-head
  section: contact-card
  article.ui.very.padded.basic.text.segment
    .ui.huge.center.aligned.header Авторские статьи
    .ui.piled.segment
      p.ui.first.header Такое ощущение, что харассмент в Штатах выгоден всем...
      img.ui.small.left.floated.image(src="/article_1.png")
      p.ui.second.header «Казус Харви Вайнштейна»: докатится ли эхо главного мирового сексуального скандала 2017-го до России?
      p О существовании не слишком красивого по звучанию для русского слуха слова «харассмент» многие из наших соотечественников узнали только в этом году. Виной тому грандиозный шум, начавшийся с истории вокруг знаменитого голливудского продюсера Харви Вайнштейна, обвиненного в сексуальных домогательствах несколькими десятками женщин, включая знаменитых актрис. Психолог, доцент КНИТУ-КХТИ Римма Федяева в материале для «БИЗНЕС Online» отвечает на вопрос: существует ли харассмент в России?
      .ui.basic.teal.button Читать далее
    .ui.piled.segment
      p.ui.first.header Как не допустить перерастания постотпускного синдрома в затяжную депрессию?
      img.ui.small.right.floated.image(src="/article_2.png")
      p.ui.second.header Римма Федяева помогает разобраться в том, почему не хочется на работу после летнего отдыха
      p В России закончился сезон отпусков, большинство россиян вернулись на свои рабочие места. Доцент кафедры конфликтологии КНИТУ-КХТИ психолог Римма Федяева специально для читателей «БИЗНЕС Online» приводит рецепт того, как преодолеть психологический дискомфорт без вреда для своего внутреннего состояния.
      .ui.basic.teal.button Читать далее
    .ui.piled.segment
      p.ui.first.header Способность «забивать» должна входить в число жизненно важных навыков
      img.ui.small.left.floated.image(src="/article_3.png")
      p.ui.second.header Человек на протяжении жизни испытывает ощущение радости не более пяти лет, а логика и сыроедение нам не помогут преодолеть проблемы
      p Как справиться с преследующими нас трудностями и непростыми жизненными ситуациями? И можно ли просто наплевать на возникшие проблемы, после чего они исчезнут сами собой? Психолог Римма Федяева предлагает вооружиться мыслительным процессом, строго направленным на решение сложившейся коллизии. Автор «БИЗНЕС Online» предлагает план из 10 пунктов, позволяющих прийти к этому, попутно объясняя, где найти необходимые силу и мощь для дела.
      .ui.basic.teal.button Читать далее
</template>

<script>
import MastHead from '~/components/MastHead'
import ContactCard from '~/components/ContactCard'

export default {
  components: {
    MastHead,
    ContactCard
  }
}
</script>
